{
  "title": "Pilvilinnan leipomo",
  "slogan": "Unelmia ja haaveita, jotka maistuvat makealta.",
  "contact": "Ota yhteyttä",

  "info_title": "Leipomosta",
  "info_1": "Juhlat tulossa? Vievätkö arjen kiireet mennessään tai tunnetko epävarmuutta leipojana? Haluatko, että juhlasi tarjottavat ovat maukkaita ja kauniita katsoa? Silloin kannattaa ottaa yhteyttä Pilvilinnan leipomoon. Maailmanlaajuisen kakkutrendin luojana loihdin sinun kakku- ja muut tarjoilutoiveet todeksi. Leipomoni on erikoistunut pieniin (maksimissaan noin 30 hengen) perhejuhliin kuten ristiäiset, syntymäpäivät, rippijuhlat ja valmistujaiset. Näihin juhliin voit tilata minulta joko pelkästään kakun tai kaikki kahvipöydän tarjottavat. Leivonnaiset toteutetaan aina yksilöllisesti toiveiden mukaan. Tällä hetkellä tilauskalenterini saattaa erityisesti viikonloppujen osalta olla täynnä jopa kahdeksi kuukaudeksi eteenpäin, joten olethan yhteydessä mahdollisimman ajoissa.",
  "info_2": "Juuri halu tehdä asiakkaiden makeista unelmista totta johti siirtymään harrastelijasta yrittäjäksi 2018. Itse oppineena leipurina leivon tilauksesta aina suurella sydämellä ja erityisesti makuun panostaen, ulkonäköä kuitenkaan unohtamatta. Aitoja makuja, ei liian makeaa ja sopivan kosteaa, siinä reseptini täydelliseen kakkuun. Hyvää mieltä ja herkullisia hetkiä sinulle toivoen",

  "assortment_title": "Valikoimani",
  "assortment_choice_1_title": "Kakut",
  "assortment_choice_1_description": "Täytekakut ja moussekakut haluamillasi koristeluilla.",
  "assortment_choice_2_title": "Suolaiset",
  "assortment_choice_2_description": "Voileipäkakut, saaristolaisleivät ja muut suolaiset toiveesta.",
  "assortment_choice_3_title": "Muut herkut",
  "assortment_choice_3_description": "Kuppikakut, pilvet, cookiet, macaronit ja muut pikkuherkut.",

  "testimonial_title": "Asiakkaiden palautteita",
  "testimonial_1": "Hymyilevää ja mutkatonta palvelua, maistuvia ja kauniita kakkuja. Mikroyrityksen vaivattomuus ja persoonallisuus, rakastan! Luottoleipurini, Pilvilinnan Anna Kiitos!",
  "testimonial_2": "Pilvilinnan leipomon kakut ovat tehneet oikeutta meidän perheen juhliin. Maistuvat ja todella kauniit kakut ovat juhlapöydän kruunu.",
  "testimonial_3": "Upeita ja super herkullisia kakkuja mukavalta leipurilta!",
  "testimonial_4": "Voimme suositella Pilvilinnan leipomoa lämpimästi! Ristiäiskakkumme sai paljon kehuja - kakku oli erittäin herkullinen ja todella kaunis! Tilaamme täältä myös jatkossa."
}
