{
  "title": "Terms of ordering and delivery",
  "description": "Pilvilinnan leipomo terms of ordering and delivery",

  "title_2": "Ordering",
  "info_1": "The order should be placed as soon as the holiday date is confirmed. The calendar is filled in order of order and some days may fill up very quickly. The order is primarily made by email",
  "info_2": "but also by message (including WhatsApp) ",
  "info_3": "Before ordering, you should research the selection and price list. The order message should include the pick-up date, the number of people or the number of desired products and allergens/diets. This way I know right away if the order fits into the calendar. We can agree on other details after this.",
  "info_4": "The pastries are made by hand in a kitchen approved as a food service apartment at my home in Nokia. All orders are made in the same space, so please note that if you have ordered a product suitable for a special diet (e.g. gluten-free), the product may contain residues despite good hygiene.",

  "title_3": "Delivery",
  "info_5": "The order can be canceled or postponed 6 days before pickup.",
  "info_6": " E.g. if the order has been agreed to be picked up on Saturday, the cancellation/transfer can be done on Monday at the latest. For cancellations and transfers after this, I charge the customer according to the situation to cover any costs that have already arisen from the order. If, for example, the cake is filled or more ready, there is a charge 50% of the price of the order. For the product ordered and not picked up, I will charge the full amount. Sometimes a cancellation is made by the baker due to an insurmountable obstacle (e.g. oneself or a family member falling ill). Such a cancellation will be notified to the customer as early as possible and the order will be redirected and nothing will be charged. Please note that I do not pay compensation for such cancellations to the customer.",

  "title_4": "Collection and payment",
  "info_7": "The order is paid upon pickup by card or cash (preferably in cash).",
  "info_8": " If you wish, you can also pay for the order with an invoice, which must be paid before pickup. For invoicing, I need the customer's name and address.",
  "info_9": "Orders will be picked up from me at the agreed time. Please follow the agreed time and notify by message/call",
  "info_10": " if there are any changes. The pickup time is normally on the morning of the holiday.",
  "info_11": " The bakery works in my house, which is a terraced house. You can drive the car directly in front of the door, which makes it easy to transfer the order directly to the car. Make sure that there is a sticker Pilvilinna bakery on the door. Some navigators/maps give directions to the wrong house. By making sure the sticker is on the door, you make sure, so that you don't disturb the neighbor with the pick-up. Please also pass on the information to the pick-up person if there is someone other than the customer.",
  "info_12": "After delivery, the responsibility for the correct storage and transport of the cake is transferred to the customer. E.g. filled and mousse cakes are stored in the refrigerator (6 degrees or below) until serving. When transporting, you should consider a flat surface (back space/foot space of the car). Cakes are especially good in summer protect from heat (cooler bags/coolers, etc.) so that the cold chain does not break.",

  "info_13": "I reserve the right to make changes."
}
